{
    "Day1_1":"June 2021, it's just the time that summer heat growing hottest.",
    "Day1_2":"The sun gathered power in Winter and Spring unbuttonly throws its light to Tokyo, commits ruthless judgement to people weakened by post-holiday syndrome.",
    "Day1_3":"-- it should be like that if it's a world without science and technology.",
    "Day1_4":"Although there's hot sun everywhere outside, in the sanctuary sheltered by the God named air-conditioner, comforting cool air still has its place,",
    "Day1_5":"to protect the three girls here from bad environment and start their talking, which is about their leader whose birthday is in this month.",
    "Day1_koyori_1":"So what do you think?",
    "Day1_noe_1":"Uh,leader's birthday...",
    "Day1_noe_2":"Anyway we've been cared a lot, we should surely convey our thanks.",
    "Day1_mashiro_1":"But there's not much time before her birthday, even though we'd like to --",
    "Day1_koyori_2":"Just try our best.",
    "Day1_koyori_3":"Cake, party, and our sincere blessing -- I think its okay to congratulate Mea senpai in these traditional ways. ",
    "Day1_koyori_4":"She must be happy if only we tried our best and poured our mind.",
    "Day1_noe_3":"Yes, that's true. In these rest time to do our best, leave no regrets.",
    "Day1_mashiro_2":"Now its problem of strategies.",
    "Day1_mashiro_3":"To use the traditional factors most efficently, sure enough, it requires the clandestines.",
    "Day1_koyori_5":"A secret suprise party?",
    "Day1_mashiro_4":"That's right, time is not enough for a complicated congratulation.",
    "Day1_mashiro_5":"But this traditional plan could save much time for other methods.",
    "Day1_noe_4":"But Mea senpai is as keen as a cat, it might be hard to do this secretly belind her.",
    "Day1_koyori_6":"It's okay, just take actions separately.",
    "Day1_koyori_7":"When one of us take action, the other two take Mea senpai's mind off our plan --",
    "Day1_mashiro_6":"And how to devide the works? Cake, room decoration, and...",
    "Day1_koyori_8":"And sent invitation cards to people who love Mea senpai like us, to give them a chance to pass their blessing.",
    "Day1_mashiro_7":"So its three missions in all?",
    "Day1_koyori_9":"Yes. And let me take care of the cake.",
    "Day1_koyori_10":"The first and most important mission, should be finished by me, senpai of you two.",
    "Day1_noe_5":"Then I'll decorate the room...I don't want to go out this weather...",
    "Day1_mashiro_8":"So I send the invitation cards. This is final?",
    "Day1_koyori_11":"Deal! Let's do this tomorrow!！",
    "Day1_together_1":"For Mea senpai's birthday party!",

    "Day1_mashiro_talk_1":"Speaking of the invitation... Kisaragi senpai, is there anyone missing on this namelist?",
    "Day1_mashiro_talk_2":"Let me see...Yes, seems that's all, you worked so hard, Mashiro-chan.",
    "Day1_mashiro_talk_3":"Em-hum, by all means it's for Mea senpai's birthday party, I'd like to collect as much blessing as I can.",
    "Day1_mashiro_talk_4":"Since this namelist is finished, I'll arange the routine...",
    "Day1_mashiro_talk_5":"That could be delayed slightly. What if there's only Noe chan screen us at Mea senpai's side...",
    "Day1_mashiro_talk_6":"Ah, you're right, I'm going to see the condition at Mea's.",
    "Day1_noe_talk_1":"Emmm...screening...screening...'I don't know where Koyori-chan went neither'...",
    "Day1_noe_talk_2":"There's no need to be so nervous.",
    "Day1_noe_talk_3":"Oops!",
    "Day1_noe_talk_4":"Relax, relax. You would let the cat out of bag like that.",
    "Day1_noe_talk_5":"Calm down, it's no big one. If only Mea senpai asked about me, you just say I went to buy rice dumplings.",
    "Day1_noe_talk_6":"Buy rice dumplings?",
    "Day1_noe_talk_7":"Yes, buy rice dumplings.",
    "Day1_noe_talk_8":"I see...",
    "Day1_noe_talk_9":"Rice dumplings...Koyori chan went for rice dumplings...",
    
    
    "finalConfirm_Text":"<WordWrap>确认制作这个蛋糕吗？"
}