{
    "Day1_1":"2021年7月は、夏の暑さが本格的になる時期です。",
    "Day1_2":"冬から春にかけて力を蓄えてきた太陽は体を伸ばして東京の土地に限りない光を投げかけ、五月病で弱くに見える人々に容赦ない制裁を加えたの。",
    "Day1_3":"——ってことはずだったのに、でももしハイテクノロジーがない世界でいるなら。",
    "Day1_4":"外は灼熱の日差しでいっぱいなんだが、このエアコンという最高の神様に庇護された聖域には、心地よい涼しさがまだ残っている。",
    "Day1_5":"ここにいる三人は過酷な環境邪魔されることなく彼女たちの会話をできる——三人のリーダーの誕生日はたまたま次月であるということ。",
    "Day1_koyori_1":"ねえ、どうすればいいと思う？",
    "Day1_noe_1":"うむ…リーダーの誕生日か……",
    "Day1_noe_2":"日頃にお世話になったし、私たちがリーダーへの感謝をすべきだわ。",
    "Day1_mashiro_1":"でも時間があんまりないんだ……誕生日の日が近いし……感謝の気持ちをしたいって言っても——",
    "Day1_koyori_2":"精一杯でやればいいんじゃん。",
    "Day1_koyori_3":"ケーキ、パーティー、それに自分の心からの祝福を——伝統的な方法でめあ先輩の誕生日を祝ってもいい、",
    "Day1_koyori_4":"私たちが精一杯、心をこめてお祝いをすれば、めあ先輩もきっと喜んでくれるんだもん。",
    "Day1_noe_3":"うん、それはそうだね。残された時間でなるべくベストを尽くして、悔いのないように——",
    "Day1_mashiro_2":"じゃあ、戦略のことを考えなくちゃ。",
    "Day1_mashiro_3":"ケーキ、パーティー、もしこれらの伝統的な要素を最大限に活用したいなら、やっぱちょっとした秘密主義をつけないとね。",
    "Day1_koyori_5":"秘密なサプライズパーティーとか？",
    "Day1_mashiro_4":"そうです、誕生日お祝い方が余りに複雑にしたら、こんな数日の時間ではちょっと足りないかも。",
    "Day1_mashiro_5":"でも　もし今決定した従来の選択肢で計画を進めた場合、他の分野に取り組む余地が随分ある。",
    "Day1_noe_4":"でもめあ先輩はすっごく鋭い人だよね、猫みたいに。彼女の前でこんな秘密な行動をするなんて流石に難しいんだ…",
    "Day1_koyori_6":"平気平気、みんなで手分けにすれば問題なし。",
    "Day1_koyori_7":"一人が計画する時に、他の二人は家でめあ先輩と一緒にいて、気を逸らさせればいいんだ…",
    "Day1_mashiro_6":"じゃあ手分けはどうするかい？ケーキ…あとパーティーって、部屋の飾りはどうする？",
    "Day1_koyori_8":"それから私たちと同じにめあ先輩のことが好きな人達に招待状を送る。彼らも祝福を送りたいんよね。",
    "Day1_mashiro_7":"じゃあリスクは全部で三つですか？",
    "Day1_koyori_9":"そう、そしてケーキのことは私がやります。",
    "Day1_koyori_10":"最初のそれに最も重要の任務ですが、めあ先輩の後輩、そして君たちの先輩としてのこの私が手本を示します。",
    "Day1_noe_5":"部屋の飾りは私がやる…こんな天気でさすがに出たくないんだなあ…",
    "Day1_mashiro_8":"じゃあ最後の招待状は私が送ってもいいですか？これで大丈夫？",
    "Day1_koyori_11":"じゃあこれで！明日から行動をし始めましょう！みんなで一緒に！",
    "Day1_together_1":"めあ先輩の誕生日パーティーのために、一緒に頑張りましょう！",

    "Day1_mashiro_talk_1":"そう言えば、招待状を配達するメンバーに関して…如月先輩はこの人たち以外他の誰かがいりますか？",
    "Day1_mashiro_talk_2":"えっと…まあ、基本的にはもう大丈夫です。ましろちゃんはよくできました。",
    "Day1_mashiro_talk_3":"えへへ～だってこれはめあ先輩の誕生日パーティーだもん。できるだけみんなからの誕生日お祝いを集まりたいんだもん。",
    "Day1_mashiro_talk_4":"このリストはもう集まったからには、私はル-トのことを考える…",
    "Day1_mashiro_talk_5":"その件はほっといてもいい。もしのえちゃん一人でめあ先輩のところで援護をしてたら…",
    "Day1_mashiro_talk_6":"いや、そうだよね。じゃあ私ちょっとめあ先輩のところへ。",
    "Day1_noe_talk_1":"えっと…援護…援護を…こよりちゃんはどっか行ったのは私も知らない……",
    "Day1_noe_talk_2":"そんなに緊張しないでよ。",
    "Day1_noe_talk_3":"ぎゃっ！",
    "Day1_noe_talk_4":"落ち着け落ち着け。この様子だとめあ先輩に気付かれるんでしょう。",
    "Day1_noe_talk_5":"冷静にしてよ。もしめあ先輩が聞いたら「こよりちゃんは粽を買いに行った」って言えばいい。",
    "Day1_noe_talk_6":"粽を？",
    "Day1_noe_talk_7":"そう、粽。",
    "Day1_noe_talk_8":"そっか…",
    "Day1_noe_talk_9":"粽…こよりちゃんは粽を買いに行った…",
    
    
    "finalConfirm_Text":"<WordWrap>确认制作这个蛋糕吗？"
}